var data = {
    standart: {
        desc: `Матрасы <strong>Standart</strong> весьма экономичный вариант, который
            подойдёт каждому из потребителей. Основой моделей
            служит классический пружинный блок «Боннель»,
            усиленный по углам вставками из пенополиуретана.
            Сверху и снизу блок защищён слоями из плотного
            термовойлока, позволяющими матрасу сохранять нужный
            уровень жёсткости. Чехол выполнен из прочной
            жаккардовой ткани.`,
        items: [
            {
                property: "Жёсткий",
                main: "«Боннель» 14 см (250 за 1 м²)",
                karkas: "блок ППУ по периметру (4 см)",
                bottom: "термовойлок 1 слой (0,5 см)",
                top: "термовойлок 1 слой (0,5 см).",
                height: "17-18 см.",
                base: "ткань – вискоза.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
            {
                property: "Средне-жёсткий",
                main: "«Боннель» 14 см (250 за 1 м²)",
                karkas: "блок ППУ по периметру (4 см)",
                bottom: "термовойлок 1 слой (0,5 см)",
                top: "термовойлок 1 слой (0,5 см).",
                height: "17-18 см.",
                base: "ткань – вискоза.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
            {
                property: "Жёсткий",
                main: "«Боннель» 14 см (250 за 1 м²)",
                karkas: "блок ППУ по периметру (4 см)",
                bottom: "термовойлок 1 слой (0,5 см)",
                top: "термовойлок 1 слой (0,5 см).",
                height: "17-18 см.",
                base: "ткань – вискоза.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
            {
                property: "Жёсткий",
                main: "«Боннель» 14 см (250 за 1 м²)",
                karkas: "блок ППУ по периметру (4 см)",
                bottom: "термовойлок 1 слой (0,5 см)",
                top: "термовойлок 1 слой (0,5 см).",
                height: "17-18 см.",
                base: "ткань – вискоза.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
        ]
    }
}