var data = {
    standart: {
        content: "Матрасы <strong>Standart</strong> весьма экономичный вариант, который подойдёт каждому из потребителей. Основой моделей служит классический пружинный блок «Боннель»,усиленный по углам вставками из пенополиуретана. Сверху и снизу блок защищён слоями из плотного термовойлока, позволяющими матрасу сохранять нужный уровень жёсткости. Чехол выполнен из прочной жаккардовой ткани.",
        items: [
            {
                title: "Standart-1",
                key: "1",
                property: "Жёсткий",
                layer: '<br> 1 слой: ткань — вискоза. <br> 2 слой: термовойлок 1 слой (0,5 см). <br> 3 слой: "боннель" 14 см (250 за 1 м<sup>2</sup>). <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: блок ППУ по периметру (4 см). <br> 6 слой: ткань — вискоза.',
                height: "17-18 см.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
            {
                title: "Standart-2",
                key: "2",                
                property: "Средне-жёсткий",
                layer: '<br> 1 слой: ткань — вискоза. <br> 2 слой: пенополиуритан (2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: "боннель" 14 см (250 за 1 м<sup>2</sup>). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: пенополиуритан (2 см). <br> 7 слой: блок ППУ по периметру (4 см). <br> 8 слой: ткань — вискоза.',
                height: "17-18 см.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
            {
                title: "Standart-3",
                key: "3",                
                property: "Жёсткий",
                layer: '<br> 1 слой: ткань — вискоза. <br> 2 слой: кокосовая койра (1 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: "боннель" 14 см (250 за 1 м<sup>2</sup>). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: кокосовая койра (1 см). <br> 7 слой: блок ППУ по периметру (4 см). <br> 8 слой: ткань — вискоза.',
                height: "17-18 см.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
            {
                title: "Standart-Best",
                key: "best",                
                property: "Жёсткий",
                layer: '<br> 1 слой: ткань — вискоза. <br> 2 слой: термовойлок 1 слой (0,5 см). <br> 3 слой: "боннель" 14 см (250 за 1 м<sup>2</sup>). <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: пенополиуритан (2 см). <br> 6 слой: блок ППУ по периметру (4 см). <br> 7 слой: ткань — вискоза.',
                height: "17-18 см.",
                garranty: "6 месяцев",
                weight: "До 70 кг",
                price: "7800"
            },
        ]
    }, 
    optima: {
        content: "Матрасы <strong>Optima</strong> подходят для тех, кто не привык «проваливаться» слишком глубоко. Выполнены на основе классического пружинного блока «боннель», усиленного пенополиуретановыми вставками между рядами пружин. Прочный матрас отлично выдерживает приходящиеся на него нагрузки и не деформируется под тяжестью сидящих на нем людей, тем самым сохраняя свои первозданные формы и свойства. Чехол выполнен из прочной жаккардовой ткани.",
        items: [
            {
                title: "Optima",
                key: "",
                property: "Средне-жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: «боннель» 14 см (250 за 1 м²) У/Б. <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: пенополиуритан (2 см). <br> 7 слой: блок ППУ по периметру (4 см). <br> 8 слой: ткань – вискоза.',
                height: "19-20 см.",
                garranty: "12 месяцев",
                weight: "До 100 кг",
                price: "11 000"
            },
            {
                title: "Optima-1",
                key: "1",
                property: "Средне-жёсткий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: термовойлок 2 слоя (1,5 см). <br> 3 слой: «боннель» 14 см (250 за 1 м²) У/Б. <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: кокосовая койра (1 см). <br> 6 слой: блок ППУ по периметру (4 см). <br> 7 слой: ткань – вискоза.',
                height: "19-20 см.",
                garranty: "12 месяцев",
                weight: "До 100 кг",
                price: "14 000"
            },
            {
                title: "Optima-2",
                key: "2",
                property: "Средне-мягкий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (ХС-пена) (4 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: «боннель» 14 см (250 за 1 м²) У/Б. <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: пенополиуритан (ХС пена) (4 см). <br> 7 слой: блок ППУ по периметру (4 см). <br> 8 слой: ткань – вискоза.',
                height: "22-24 см.",
                garranty: "12 месяцев",
                weight: "До 100 кг",
                price: "15 000"
            },
            {
                title: "Optima-NEW",
                key: "new",
                property: "Упруго-жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: струтофайбер (2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: «боннель» 14 см (250 за 1 м²) У/Б. <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: кокосовая койра (1 см). <br> 7 слой: блок ППУ по периметру (4 см). <br> 8 слой: ткань – вискоза.',
                height: "19-20 см.",
                garranty: "12 месяцев",
                weight: "До 100 кг",
                price: "16 000"
            },
        ]
    },
    mix: {
        content: "Матрасы <strong>Premium Mix</strong> сделаны из инновационных решении в области организации качественного и здорового сна. С их использованием можно полностью изменить свою жизнь, быстро восстанавливая силы после трудных рабочих будней. Обладает высокими качествами ортопедического эффекта. Матрас имеет отличную воздухопроницаемость, не пахнет и не вызывает аллергических реакций. И очень долго прослужит, благодаря новейшим технологиям.",
        items: [
            {
                title: "Premium Mix-1",
                key: "1",
                property: "Средне-жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: кокосовая койра (1 см). <br> 3 слой: пенополиуритан (2 см). <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: НПБ 14 см (250-500 за 1 м²). <br> 6 слой: термовойлок 1 слой (0,5 см). <br> 7 слой: пенополиуритан (2 см). <br> 8 слой: кокосовая койра (1 см). <br> 9 слой: ткань – вискоза.',
                height: "20-21 см.",
                garranty: "36 месяцев",
                weight: "До 140 кг",
                price: "23 700"
            },
            {
                title: "Premium Mix-2",
                key: "2",
                property: "Средне-мягкий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (эластик 4 см). <br> 3 слой: струтофайбер (2 см). <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: НПБ 14 см (250-500 за 1 м²). <br> 6 слой: термовойлок 1 слой (0,5 см). <br> 7 слой: струтофайбер (2 см). <br> 8 слой: пенополиуритан (эластик 4 см). <br> 9 слой: ткань – вискоза.',
                height: "27-28 см.",
                garranty: "36 месяцев",
                weight: "До 140 кг",
                price: "28 800"
            },
            {
                title: "Premium Mix-3",
                key: "3",
                property: "Мягкий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (латекс 2 см). <br> 3 слой: пенополиуритан (эластик 4 см). <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: НПБ 14 см (250-500 за 1 м²). <br> 6 слой: термовойлок 1 слой (0,5 см). <br> 7 слой: пенополиуритан (латекс 2 см). <br> 8 слой: пенополиуритан (эластик 4 см). <br> 9 слой: ткань – вискоза.',
                height: "26-27 см.",
                garranty: "36 месяцев",
                weight: "До 140 кг",
                price: "35 800"
            },
            {
                title: "Premium Mix-4",
                key: "4",
                property: "Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: кокосовая койра (3 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: кокосовая койра (3 см). <br> 7 слой: ткань – вискоза.',
                height: "20-21 см.",
                garranty: "36 месяцев",
                weight: "До 140 кг",
                price: "34 000"
            },
            {
                title: "Premium Mix-5",
                key: "5",
                property: "Мягкий/Средне-мягкий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (латекс 2 см). <br> 3 слой: пенополиуритан (эластик 4 см). <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: НПБ 14 см (250-500 за 1 м²). <br> 6 слой: термовойлок 1 слой (0,5 см). <br> 7 слой: кокосовая койра (1 см). <br> 8 слой: пенополиуритан (латекс 2 см). <br> 9 слой: ткань – вискоза',
                height: "23-24 см.",
                garranty: "36 месяцев",
                weight: "До 140 кг",
                price: "33 500"
            },
            {
                title: "Premium Mix-6",
                key: "6",
                property: "Жёсткий/Средне-жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: кокосовая койра (3 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: кокосовая койра (1 см). <br> 7 слой: пенополиуритан (2 см). <br> 8 слой: ткань – вискоза.',
                height: "21-22 см.",
                garranty: "36 месяцев",
                weight: "До 140 кг",
                price: "32 200"
            },
        ]
    },
    premium: {
        content: "Матрасы <strong>Premium</strong> создают с применением высококачественных материалов природного и синтетического происхождения. Все они отличаются экологической чистотой и демонстрируют гипоаллергенные свойства. Матрас гарантированно подарит комфортный и качественный отдых, зарядит энергией, подстраивая поверхность спального места под анатомические особенности отдыхающего человека. Сочетание двухслойной основы и независимого пружинного блока делает его максимально функциональным и практичным, долговечным и прочным.",
        items: [
            {
                title: "Premium-1",
                key: "1",
                property: "Средне-жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: пенополиуритан (2 см). <br> 7 слой: ткань – вискоза.',
                height: "18-19 см.",
                garranty: "36 месяцев",
                weight: "До 110 кг",
                price: "14 500"
            },
            {
                title: "Premium-2",
                key: "2",
                property: "Средне-жёсткий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: термовойлок 2 слоя (1,5 см). <br> 3 слой: НПБ 14 см (250-500 за 1 м²). <br> 4 слой: термовойлок 1 слой (0,5 см). <br> 5 слой: кокосовая койра (1 см). <br> 6 слой: ткань – вискоза.',
                height: "17-18 см.",
                garranty: "36 месяцев",
                weight: "До 120 кг",
                price: "18 000"
            },
            {
                title: "Premium-3",
                key: "3",
                property: "Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: кокосовая койра (1 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: кокосовая койра (1 см). <br> 7 слой: ткань – вискоза.',
                height: "18-19 см.",
                garranty: "36 месяцев",
                weight: "До 120 кг",
                price: "18 000"
            },
            {
                title: "Premium-4 NEW",
                key: "4",
                property: "Средне-жёсткий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: струтофайбер (2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: кокосовая койра (1 см). <br> 7 слой: ткань – вискоза.',
                height: "19-20 см.",
                garranty: "36 месяцев",
                weight: "До 120 кг",
                price: "21 500"
            },
            {
                title: "Premium-5",
                key: "5",
                property: "Мягкий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (латекс 2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: кокосовая койра (1 см). <br> 7 слой: ткань – вискоза.',
                height: "19-20 см.",
                garranty: "36 месяцев",
                weight: "До 120 кг",
                price: "23 800"
            },
            {
                title: "Premium-6",
                key: "6",
                property: "Средне-мягкий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (латекс 2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: пенополиуритан (латекс 2 см). <br> 7 слой: ткань – вискоза.',
                height: "19-20 см.",
                garranty: "36 месяцев",
                weight: "До 110 кг",
                price: "27 000"
            },
            {
                title: "Premium-7 NEW",
                key: "7",
                property: "Средне-мягкий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (мемори 4 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: конский волос (1 см). <br> 7 слой: ткань – вискоза.',
                height: "22-23 см.",
                garranty: "36 месяцев",
                weight: "До 110 кг",
                price: "31 000"
            },
            {
                title: "Premium-8 NEW",
                key: "8",
                property: "Средне-мягкий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: струтофайбер (4 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 14 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: морская трава (2 см). <br> 7 слой: ткань – вискоза.',
                height: "20-21 см.",
                garranty: "36 месяцев",
                weight: "До 120 кг",
                price: "33 000"
            },
        ]
    },
    mono: {
        content: "Матрасы <strong>Mono</strong> обеспечивают хорошее самочувствие и нормализируют сон. В качестве основы выступают наборные или монолитные блоки из различных наполнителей, равномерно распределяют вес тела и обеспечивают надежную поддержку позвоночника. В таких матрасах нет металлических деталей, оказывающихна организм магнитное и электростатическое действия.",
        items: [
            {
                title: "Mono-1",
                key: "1",
                property: "Упругий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан 15 см (25 плотн.) <br> 3 слой: термовойлок 1 слой (1 см). <br> 4 слой: ткань – вискоза.',
                height: "17-18 см.",
                garranty: "36 месяцев",
                weight: "До 90 кг",
                price: "12 500"
            },
            {
                title: "Mono-2",
                key: "2",
                property: "Мягкий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (эластик 4 см). <br> 3 слой: пенополиуритан 15 см (25 плотн.) <br> 4 слой: термовойлок 1 слой (1 см). <br> 5 слой: ткань – вискоза.',
                height: "19-20 см.",
                garranty: "36 месяцев",
                weight: "До 90 кг",
                price: "13 500"
            },
            {
                title: "Mono-3",
                key: "3",
                property: "Упруго-мягкий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (латекс 2 см). <br> 3 слой: пенополиуритан 15 см (25 плотн.) <br> 4 слой: кокосовая койра 1 слой (1 см). <br> 5 слой: ткань – вискоза.',
                height: "18-19 см.",
                garranty: "36 месяцев",
                weight: "До 90 кг",
                price: "18 500"
            },
            {
                title: "Mono ЭКО",
                key: "eco",
                property: "Мягкий/Жёсткий",
                layer: '<br> 1 слой: ткань – вискоза. <br> 2 слой: пенополиуритан (латекс 6 см). <br> 3 слой: кокосовая койра (6 см). <br> 4 слой: ткань – вискоза.',
                height: "13-14 см.",
                garranty: "36 месяцев",
                weight: "До 120 кг",
                price: "30 000"
            },
        ]
    },
    comfort: {
        content: "Матрасы <strong>Baby Comfort</strong> с ортопедическими свойствами, выполнены из безопасных и экологически чистых материалов. Вся продукция производится из натуральных компонентов, подаренных природой. Отменное качество и удобство использования гарантированы. Чехол из хлопкового жаккарда создает комфортную поверхность для сна и оказывает мягкое массажное действие.",
        items: [
            {
                title: "Baby Comfort-1",
                key: "1",
                property: "Средне-жёсткий",
                layer: '<br> 1 слой: ткань – жаккард. <br> 2 слой: пенополиуритан (2 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: «боннель» 10 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: пенополиуритан (2 см). <br> 7 слой: ткань – жаккард.',
                height: "13-14 см.",
                garranty: "12 месяцев",
                weight: "До 50 кг",
                price: "11 000"
            },
            {
                title: "Baby Comfort-2",
                key: "2",
                property: "Средне-жёсткий",
                layer: '<br> 1 слой: ткань – жаккард. <br> 2 слой: пенополиуритан (1 см). <br> 3 слой: термовойлок 1 слой (0,5 см). <br> 4 слой: НПБ 10 см (250-500 за 1 м²). <br> 5 слой: термовойлок 1 слой (0,5 см). <br> 6 слой: пенополиуритан (1 см). <br> 7 слой: ткань – жаккард.',
                height: "11-12 см.",
                garranty: "12 месяцев",
                weight: "До 60 кг",
                price: "16 000"
            },
            {
                title: "Baby Comfort-Coco",
                key: "coco",
                property: "Средне-жёсткий",
                layer: '<br> 1 слой: ткань – жаккард. <br> 2 слой: пенополиуритан (2 см). <br> 3 слой: кокосовая койра 2 слоя (2 см). <br> 4 слой: пенополиуритан (2 см). <br> 5 слой: ткань – жаккард.',
                height: "6-7 см.",
                garranty: "12 месяцев",
                weight: "До 50 кг",
                price: "15 200"
            },
            {
                title: "Baby Comfort-Hollcon+coco",
                key: "hollcon-coco",
                property: "Мягкий/Средне-жёсткий",
                layer: '<br> 1 слой: ткань – жаккард. <br> 2 слой: холлкон 2 слоя (6 см). <br> 3 слой: кокосовая койра (1 см). <br> 4 слой: пенополиуритан (2 см). <br> 5 слой: ткань – жаккард.',
                height: "9-10 см.",
                garranty: "12 месяцев",
                weight: "До 40 кг",
                price: "18 500"
            },
        ]
    },
    
}